Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/innforing_i_sametingets_valgmanntall.html.tmx
Source language: nob
Languages: smj

source: Innføring i Sametingets valgmanntall
smj: Tjáledibme jienastuslåhkuj

source: For å kunne stemme ved sametingsvalget må du være innført i Sametingets valgmanntall.
smj: Jus ájgo jienastit sámediggeválgajn, de hæhttup liehket tjáleduvvam Sámedikke jienastuslåhkuj.

source: Valgmanntallet er ikke et etnisk register , men skal du avgi stemme ved sametingsvalget må du være innført i Sametingets valgmanntall.
smj: Jienastuslåhko ij la etnalasj registar, valla jus galga jienastit sámedikkeválgan hæhttu liehket tjáleduvvam Sámedikke jienastuslåhkuj.

source: Skal du innføres i Sametingets valgmanntall må du registrere deg selv.
smj: Jus galga tjáleduvvat Sámedikke jienastuslåhkuj, de hæhttu ietja diededit.

source: Du kan ikke registrere andre og andre kan ikke registrere deg.
smj: Dån ij máhte nuppijt tjáledit ja e ga iehtjáda máhte duv tjáledit jienastuslåhkuj.

source: Alle som avgir erklæring om at de oppfatter seg selv som same, og som enten
smj: Gájka gudi tjáledi jut ietjasa sábmen dåbddi, ja gænna juogu

source: a) har samisk som hjemmespråk, eller b) har eller har hatt forelder, besteforelder eller oldeforelder med samisk som hjemmespråk, eller c) er barn av person som står eller har stått i manntallet kan kreve seg innført i valgmanntallet.
smj: a) Suv sijddagiella le sámegiella* b) Sujna le, jali læhkám li æjgáda, áhkko ja áddjá jali máttaráhko ja máttarádjá gænna le/lij sámegiella sijddagiellan c) Le bárnne/niejdda ulmutjij gudi le jali åvdebut le læhkám jienastuslågon *Sijddagiellan merkaj dat giella mij lij anon sijdan bajássjaddamin.

source: Alle samer fra Norge som er over 18 år eller fyller 18 år i valgåret, har rett til å registrere seg i valgmanntallet.
smj: Divna sámijn Vuonan, gudi li badjel 18 jage jali dievddi 18 jage válggajage, la rievtesvuohta tjáledit ietjasa jienastuslåhkuj.

source: Samer som er statsborgere i andre nordiske land kan registrere seg i valgmanntallet dersom de den 30. juni i valgåret står innført i folkeregisteret som bosatt i Norge.
smj: Ietjá nuorttarijkaj stáhtaviesáda gudi li sáme, máhtti ietjasa tjáledit jienastuslåhkuj jus sij válggajage biehtsemáno 30. Biejve li álmmukregisstarij diededam jut Vuonan årru.

source: Samer som ikke er fra et nordisk land, kan registrere seg i valgmanntallet dersom de har stått innført i folkeregisteret som bosatt i Norge de tre siste årene før valgdagen.
smj: Sáme gudi ælla nuorttarijkajn, máhtti ietjasa tjáledit válggajienastuslåhkuj jus sij álmmukregisstara diedoj milta li Vuonan årrum gålmmå maŋemus jage åvddål jienastimbiejve.

source: Innføring i Sametingets valgmanntall skjer sentralt i folkeregisteret og om du melder flytting i folkeregisteret, så følger innføringen med.
smj: Tjáledibme Sámedikke jienastuslåhkuj la guovdásj dásen álmmukregisstarin, ja jus jåhtemav diededa álmmukregisstarij, de tjáledibme tjuovvu jåhtemav.

source: Om du ikke melder flytting til folkeregisteret, så er det likevel bare bosted registrert i folkeregisteret som gjelder.
smj: Jus i diededa jåhtemav álmmukregisstarij, de huoman dåssju årrombájkke mij la álmmukregisstarin guosská.

source: Innføring via internett
smj: Tjáledibme Internehta baktu

source: For å melde deg inn via internett må du logge inn på ID-portalen/MinID.
smj: Jus ájgo ietjat tjáledit jienastuslåhkuj internehta baktu, de hæhttu loggit sisi ID-portállaj/MinID.

source: Ved innmelding kan du bli bedt om å lage deg brukernavn og passord gjennom den offentlige ID-portalen.
smj: Gå ájgo tjáledit, de soajtá bivdeduvvá dagátjit allasit addnenamáv ja bessambágov almulasj ID-portálan.

source: Dette gir deg tilgang til digitale skjemaer på Sametingets hjemmeside.
smj: Gå dav dagá, de besa Sámedikke næhttabiele digitála sjiemájda.

source: Det er ikke Sametinget som forlanger bruker, det er DIFI som forlanger det.
smj: Ij la Sámedigge mij gájbbet dahkat addneprofijlav, valla DIFI.

source: Sametinget bruker folkeregistrert adresse i manntallet.
smj: Sámedigge adná álmmukregistrieriduvvam adressav jienastuslågon.

source: Grunnen er at valgmanntallet gir stemmerett og du har stemmerett i den kommunen du er folkeregistrert bosatt i.
smj: Dav dahká gå válggajienastuslåhko vaddá jienastimriektáv, ja dujna l jienastimriektá dan suohkanin gånnå álmmukregisstara diedoj milta åro.

source: Dersom adresse mangler, så legger du inn din folkeregistrerte adresse i profilen din.
smj: Jus adræssa vájllu, de dævdá iesj ietjat álmmukregistrieriduvvam adressav ietjat profijllaj.

source: Dette gjør du ved å trykke inn på «rediger profil» oppe til høyre, der legger du inn din adresse.
smj: Dieddela badjen oalges bielen, ja dåhku tjálá ietjat adressav.

source: Hvis det ikke fungerer, så trykker du inne i «rediger profil», da blir du automatisk logget ut.
smj: Jus dat ij dåjma, de dieddela gå la vuolen, de automatihkalattjat loggi ålgus.

source: Når du da logger inn igjen så må du legge inn all infoen din på nytt.
smj: Gå de vas loggi sisi, de hæhttup ådåsis divna diedojt dievddet.

source: Innføringsskjema (nordsamisk-norsk) Innføringsskjema (lulesamisk-norsk) Innføringsskjema (sørsamisk-norsk)
smj: Viettja pdf-sjiemáv vuollelin, dievde dav ja sáddi dav dievdeduvvam ja vuolláj tjáleduvvam Sámediggáj.

source: Slik behandler Sametinget innføringer i Sametingets valgmanntall
smj: Tjáledimsjiebmá (julevsáme-dáro) Návti giehtadallá Sámedigge tjáledimijt

source: Det er Sametingets administrasjon som behandler begjæringer om innføring i Sametingets valgmanntall, og det skjer i henhold til forvaltningslovens bestemmelser om enkeltvedtak.
smj: Sámedikke háldadus giehtadallá åhtsåmusájt tjáledibmáj Sámedikke jienastuslåhkuj, ja da giehtadaláduvvi háldadimlága ájnegismærrádusáj njuolgadusáj vuodon.

source: For best mulig saksbehandling, så anmoder Sametinget at personer som avgir erklæring legger ved tilstrekkelige opplysninger og eventuell dokumentasjon på at kriteriene er oppfylt.
smj: Buoremus máhttelis ássjegiehtadallama hárráj ávttji Sámedigge juohkkahattjav guhti diededimev tjáledibmáj buktá, biedjap maŋen nuoges diedojt ja duodastusáv jut ævtojt dævddá.

source: Ved mangelfulle opplysninger vil Sametinget sende brev til vedkommende med anmodning om flere opplysninger.
smj: Jus diedo vádne le, de Sámedigge sáddi girjev ja bivddá ienep diedojt.

source: Du kan søke opplysninger om samisk som hjemmespråk i folkeregisteret, kirkebøker, slektsbøker eller bygdebøker.
smj: Besa diedojt åhtsåt sámegiela birra sijddagiellan álmmukregisstarin, girkkogirjijn, berajgirjijn jali bájkegirjijn.

source: Det er også mulig å søke i digitale arkiv som finnes på internett.
smj: Máhttá aj diedojt åhtsåt digitálarkijvajn ma internehtan gávnnuji.

source: Her kan det foretas søk på Digitalarkivet
smj: Dánna máhtá åhtsåt Digitalarkijvan

source: Her kan du søke i folketellingene for årene 1865, 1875, 1900 og 1910 - Registreringssentral for historiske data
smj: Dánna máhtá åhtsåt álmmuklågojn jages 1865, 1875, 1900 ja 1910 – Registrerimguovdátja histåvrålasj diehto tjoahkke

source: Dersom du har samiske forfedre fra andre land enn Norge, kan du ta kontakt med de respektive landenes statsarkiv.
smj: Jus dujna li sáme mátto ietjá rijkajn gå Vuonan, de máhtá aktijvuodav válldet dan rijka stáhtaarkijvajn.

source: Sametinget kontrollerer opplysningene, og dersom begjæringen blir godkjent vil du få brev om det.
smj: Sámedigge dárkes diedojt, ja oattjo girjev jus gájbbádus dåhkkiduvvá. Sámedikke ássjegiehtadallamájgge l suláj gålmmå máno.

source: Sametinget beregner for tiden en saksbehandlingstid på omtrent tre måneder.
smj: Jus ájgo sámediggeválgajn jienastit, de la tjáledim ájggemierre biehtsemáno 30. B. válggajage.

source: Utmelding av Sametingets valgmanntall
smj: Tjáledibme sihkoduvvat Sámedikke jienastuslågos

source: For å melde deg ut av Sametingets valgmanntall, så logger du inn på ID-portalen/MinID og fyller ut skjema:
smj: Jus sidá sihkoduvvat Sámedikke jienastuslågos, de loggi sisi ID-portálaj/MinID ja dævdá sjiemáv:

source: Dersom du har fått avslag på din begjæring om innføring i Sametingets valgmanntall, så har du adgang til å klage på avslaget.
smj: Jus duv åhtsåmus Sámedikke jienastuslåhkuj la hilgoduvvam, la dujna riektá gujddit hilgodime.

source: Klage sendes via skjema innen 3 uker.
smj: Gujddim rája duvvá sjiemá baktu gålmmå vahko maŋŋel hilgodime.

source: Dersom du har spørsmål eller har behov for veiledning, ta kontakt med Sametinget på tlf. 78 47 40 00 , eller pr. e-post: samediggi@samediggi.no .
smj: Jus dujna li gatjálvisá jali dárbo bagádallamij, válde aktijvuodav Sámedikkijn tlf. 78 47 40 00 , jali e-påsta baktu: samediggi@samediggi.no .

source: For informasjon om dine rettigheter ved Sametingets behandling av dine personopplysninger, se Sametingets personvernerklæring.
smj: Diehto duv riektáj birra gå Sámedigge giehtadallá duv persåvnnådiedojt, gehtja Sámedikke persåvnnåsuodjalimdiedádusáv.

source: Her kan du for eksempel finne informasjon om innsyn, retting, sletting og sperring av egne personopplysninger, og kontaktinformasjon til Sametingets personvernombud.
smj: Dánna máhttá duola dagu gávnnat diedov almulasj oahpásmuvvam, duollim, gádodime ja buododimev ietjat persåvnnådiedojt, ja guládallamdiehto Sámedikke persåvnnåsuodjalimoahttsáj.

source: Ikke send sensitive eller fortrolige opplysninger per e-post.
smj: Ale rája hielles- jali åskeldisdiedojt e-påsta baktu.

source: Les Sametingets personvernerklæring
smj: Lågå Sámedikke persåvnnåsuodjalusdiedádusáv
